Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#vi#} 1) durchbohren, zerspalten, zerbrechen, eröffnen ṚV. 1,33,12. {#parvatam#} 85,10. {#adrim#} 8,49,16. 6. 65,5. 10,28,9. {#puro^ viBi\ndanna^cara\dvi dAsI^H#} 1,103,3. 8,33,7. 10,67,5. {#SiraH#} 8,65,2. AV. 10,128,13. {#mUrDAnam#} ṚV. 10,67,12. 68,4. 138,5. 6. AV. 1,11,5. 4,19,5. {#tasya varma viBidyASu ca bARaH#} MBH. 3,709. {#vizAREScAvaniM gatvA vyaBindanraTino bahUn#} 7,1388. 4694. {#viBidyedaM rasAtalam#} R. GORR. 1,42,10. BHĀG. P. 3,13,31. VARĀH. BṚH. S. 44,21. KATHĀS. 2,10. {#niSitaSarErviBidyamAnatvaci#} BHĀG. P. 1,9,34. {#SarErativiBinnANgaH#} R. 6,18,44. RAGH. 16,16. VARĀH. BṚH. S. 45,13. MĀRK. P. 112,4. [Page5-0287] {#nEnaM kuSo na kaRwako viBinatti#} sticht ŚAT. BR. 5,3,2,7. MĀRK. P. 14,75. einen Himmelskörper spalten so v. a. durch ihn gehen: {#SItaraSmiH — vAkpatinA viBinnaH#} VARĀH. BṚH. S. 4,23. pass. zerbrechen (intrans.) auseinanderbersten SUŚR. 1,302,4. {#yadA DarmapraDAnasya DarmaseturviBidyate#} Spr. 4806. act. dass.: {#vastiste vyaBetsyat#} CHĀND. UP. 5,16,2. {#viBinna#} offen und fliessend (von der Stirn eines brünstigen Elephanten) Spr. 791. geöffnet von einer Knospe RAGH. 13,29. {#sOhfdaM Bid#} die Freundschaft brechen, med. R. 4,34,84. {#premaviBinnaDErya#} gebrochen so v. a. zu Nichte gemacht BHĀG. P. 3,1,32. — 2) trennen: {#SarIrAdaviBinno 'sya gomuKastu Bavizyati#} so v. a. nicht von seiner Seite kommend KATHĀS. 34,118. {#(rAjYI) aBUdaviBinnEva BUpateH#} 27,57. Spr. 1801. neben {#saMBinna#} unter den Beiww. von Śiva MBH. 12,10374. — 3) lösen, auseinandermachen: {#AntrapASaM viBidya#} HARIV. 14717. {#hftsaMSayabanDanaM me viBettumarhasi#} Verz. d. Oxf. H. 29,a,4. {#avidyAgranTiM viBetsyati#} BHĀG. P. 4,11,30. auseinanderbreiten, auseinandertreiben: {#mfdupavanaviBinnaH — GanarucirakalApaH#} VIKR. 85. {#marutA viBinnam — aBram#} BHAṬṬ. 2,8. — 4) entzweien, pass. sich entzweien; part. {#viBinna#} uneins, in Uneinigkeit lebend VID. 62. wo Uneinigkeit herrscht: {#sTAna#} Spr. 2732. — 5) umstimmen: {#viBetsyati manAMsyezAm#} MBH. 5,124. pass. eine Umstimmung erfahren: {#paSubudDirviBidyate#} BHĀG. P. 7,5,12. {#viBinna#} umgestimmt R. GORR. 2,28,15. untreu geworden RĀJA-TAR. 6,124. — 6) pass. sich ändern, eine Veränderung erfahren: {#svaraScEva vyaBidyata#} R. GORR. 2,36,10. 3,29,14. {#viBinnavarRarahita#} Spr. 2045, v. l. {#aviBinnena muKarAgeRa#} KATHĀS. 33,8. RAGH. 8,42. {#ASAviBinna#} in seiner Hoffnung getäuscht Spr. 3054. — 7) {#viBinna#} verschieden: {#viBinnO cAhiduRquBO#} KATHĀS. 14,84. {#namo viBinnaveSAya (vizRave)#} PAÑCAR. 4,4,13. MĀRK. P. 23,84. {#˚darSin#} (vgl. {#BinnadarSin#}) 38. — 8) {#viBinna#} vermengt mit (instr.): {#viBinnamamBojapalASaSoBayA#} KIR. 4,27. 5,34. — caus. Jmd von Jmd (abl.) entfernen, abspänstig machen MBH. 12,4108. R. GORR. 2,6,16 (7,18 SCHL.). 8,55. — Vgl. {#viBettar#} u. s. w.
ru: — {#vi#} 1) пронзать, раскалывать, разламывать, раскрывать ṚV. 1,33,12. {#parvatam#} 85,10. {#adrim#} 8,49,16. 6. 65,5. 10,28,9. {#puro^ viBi\ndanna^cara\dvi dAsI^H#} 1,103,3. 8,33,7. 10,67,5. {#SiraH#} 8,65,2. AV. 10,128,13. {#mUrDAnam#} ṚV. 10,67,12. 68,4. 138,5. 6. AV. 1,11,5. 4,19,5. {#tasya varma viBidyASu ca bARaH#} MBH. 3,709. {#vizAREScAvaniM gatvA vyaBindanraTino bahUn#} 7,1388. 4694. {#viBidyedaM rasAtalam#} R. GORR. 1,42,10. BHĀG. P. 3,13,31. VARĀH. BṚH. S. 44,21. KATHĀS. 2,10. {#niSitaSarErviBidyamAnatvaci#} BHĀG. P. 1,9,34. {#SarErativiBinnANgaH#} R. 6,18,44. RAGH. 16,16. VARĀH. BṚH. S. 45,13. MĀRK. P. 112,4. [Page5-0287] {#nEnaM kuSo na kaRwako viBinatti#} колет ŚAT. BR. 5,3,2,7. MĀRK. P. 14,75. расколоть небесное тело так v. a. пройти сквозь него: {#SItaraSmiH — vAkpatinA viBinnaH#} VARĀH. BṚH. S. 4,23. pass. разломиться (intrans.) разлететься на куски SUŚR. 1,302,4. {#yadA DarmapraDAnasya DarmaseturviBidyate#} Spr. 4806. act. dass.: {#vastiste vyaBetsyat#} CHĀND. UP. 5,16,2. {#viBinna#} открытый и источающий влагу (о виске гонного слона) Spr. 791. раскрывшийся о бутоне RAGH. 13,29. {#sOhfdaM Bid#} нарушить дружбу, med. R. 4,34,84. {#premaviBinnaDErya#} нарушенный так v. a. уничтоженный BHĀG. P. 3,1,32. — 2) разлучать, разделять: {#SarIrAdaviBinno 'sya gomuKastu Bavizyati#} так v. a. не отходящий от его стороны KATHĀS. 34,118. {#(rAjYI) aBUdaviBinnEva BUpateH#} 27,57. Spr. 1801. наряду с {#saMBinna#} среди Beiww. от Śiva MBH. 12,10374. — 3) развязывать, разнимать: {#AntrapASaM viBidya#} HARIV. 14717. {#hftsaMSayabanDanaM me viBettumarhasi#} Verz. d. Oxf. H. 29,a,4. {#avidyAgranTiM viBetsyati#} BHĀG. P. 4,11,30. распростирать, рассеивать: {#mfdupavanaviBinnaH — GanarucirakalApaH#} VIKR. 85. {#marutA viBinnam — aBram#} BHAṬṬ. 2,8. — 4) поссорить, разлучить враждой, pass. поссориться; part. {#viBinna#} в раздоре, живущий в несогласии VID. 62. где царит раздор: {#sTAna#} Spr. 2732. — 5) переубеждать, склонять к перемене взглядов: {#viBetsyati manAMsyezAm#} MBH. 5,124. pass. претерпевать перемену настроения: {#paSubudDirviBidyate#} BHĀG. P. 7,5,12. {#viBinna#} переубеждённый, переменивший взгляды R. GORR. 2,28,15. ставший неверным, изменивший RĀJA-TAR. 6,124. — 6) pass. меняться, претерпевать изменение: {#svaraScEva vyaBidyata#} R. GORR. 2,36,10. 3,29,14. {#viBinnavarRarahita#} Spr. 2045, v. l. {#aviBinnena muKarAgeRa#} KATHĀS. 33,8. RAGH. 8,42. {#ASAviBinna#} обманувшийся в своей надежде Spr. 3054. — 7) {#viBinna#} различный, разный: {#viBinnO cAhiduRquBO#} KATHĀS. 14,84. {#namo viBinnaveSAya (vizRave)#} PAÑCAR. 4,4,13. MĀRK. P. 23,84. {#˚darSin#} (vgl. {#BinnadarSin#}) 38. — 8) {#viBinna#} смешанный с (instr.): {#viBinnamamBojapalASaSoBayA#} KIR. 4,27. 5,34. — caus. удалять кого-либо от кого-либо (abl.), отвращать MBH. 12,4108. R. GORR. 2,6,16 (7,18 SCHL.). 8,55. — Vgl. {#viBettar#} u. s. w.

source: — desid. {#ji/gIzati#} P. 7,3,57. VOP. 8,73. 19,3. gewinnen —, erlangen —, erobern —, besiegen —, siegen wollen: {#aSvo^ GA\saM ji^gIzati#} AV. 11,5,18. {#devAn#} ŚAT. BR. 1,4,1,21. 5,4,3,8. {#sa\MgrA\mam#} TS. 2,2,4,6. ŚĀṄKH. ŚR. 14,42,17. 43,1. {#gatiM jigIzataH pAdO ruruhAte 'BikAmikAm#} BHĀG. P. 2,10,25. {#(tam) triRAkam . jigIzamARam#} 8,15,4. {#pitfpEtAmahaM sTAnaM yo yasyAtra jigIzate#} PAÑCAT. I,409. {#jigIzamARA drupadAtmajAm#} MBH. 1,7008. {#mahIM jigIzatA rAjYA#} 6647. {#ye — purIM nfpAH . jigIzanti balAt#} 2,1140. {#jigIzatoryuDAnyo'nyam#} 3,16390. 4,1985. {#(kaccit) parAn jigIzase#} 2,194. 13,131. {#nItirasmi jigIzatAm#} BHAG. 10,38. BHĀG. P. 3,19,10 (wo {#jigIzAsa#} zu lesen ist). auf Beute ausgehen, med.: {#jigI^zase pa\Suri\vAva^sfzwaH#} ṚV. 10,4,3.
ru: — desid. {#ji/gIzati#} P. 7,3,57. VOP. 8,73. 19,3. желать выиграть, получить, завоевать, победить, одержать победу: {#aSvo^ GA\saM ji^gIzati#} AV. 11,5,18. {#devAn#} ŚAT. BR. 1,4,1,21. 5,4,3,8. {#sa\MgrA\mam#} TS. 2,2,4,6. ŚĀṄKH. ŚR. 14,42,17. 43,1. {#gatiM jigIzataH pAdO ruruhAte 'BikAmikAm#} BHĀG. P. 2,10,25. {#(tam) triRAkam . jigIzamARam#} 8,15,4. {#pitfpEtAmahaM sTAnaM yo yasyAtra jigIzate#} PAÑCAT. I,409. {#jigIzamARA drupadAtmajAm#} MBH. 1,7008. {#mahIM jigIzatA rAjYA#} 6647. {#ye — purIM nfpAH . jigIzanti balAt#} 2,1140. {#jigIzatoryuDAnyo'nyam#} 3,16390. 4,1985. {#(kaccit) parAn jigIzase#} 2,194. 13,131. {#nItirasmi jigIzatAm#} BHAG. 10,38. BHĀG. P. 3,19,10 (где следует читать {#jigIzAsa#}). отправляться за добычей, med.: {#jigI^zase pa\Suri\vAva^sfzwaH#} ṚV. 10,4,3.

source: 1. {#pA#}¦, Präsensstämme: {#pA/, pip#} (ganz vereinzelt) und {#pi/b#}; Act., seltener Med.; Absol. {#pItvA#}, *{#˚pAya#} und {#˚pIya#}; {#pIyate#} pass. — 1〉 trinken, einsaugen, einschlürfen; mit Acc. oder partitivem Gen. (nur in der älteren Sprache) des Trankes: Blut einsaugen (vom Schwert und Pfeil gesagt); saugen an (252,27) Staub, Rauch einschlucken, einziehen; [Page4-060-a] trinken auch so v. a. geistige Getränke trinken. — 2〉 einsaugen. so v. a. sich zu eigen machen, geniessen: so v. a. sich zu eigen machen, geniessen: mit Augen, Ohren (Instr.) einsaugen. so v. a. sich laben an. {#jagatAM matam#} der Leute Meinungen einsaugen. so v. a. ablauschen. — 3〉 aussaugen. so v. a. erschöpfen (einen Schatz), absorbiren, verschwinden machen. — 4〉 {#pIta/#} — a〉 mit pass. Bed. — α〉 getrunken, eingesogen (auch Wasser durch einen Baum 179,9), gesogen (Rauch). {#pItavant#} eingesogen habend 39,9. — β〉 eingesogen, so v. a. mit den Ohren <ab n="eingesogen">e.</ab> — γ〉 ausgesogen, so v. a. erschöpft (Schatz), absorbirt KĀD. 257,14. — b〉 mit act Bed. — α〉 getrunken habend (gewöhnlich in Comp. mit seinem Obj.). — β〉 getränkt in Oel eingetaucht (Waffe). — c〉 MBH. 12,1722 fehlerhaft für {#prIta#}; BHĀG. P. 7,9,32 ist {#˚AtmanipItanidraH#} zu verbinden. — Caus. {#pAya/yati, ˚te#} ({#pApayati#} fehlerhaft) tränken, zu trinken geben; mit doppeltem Acc. (CARAKA. 6,11) oder mit partitivem Gen. (nur in der älteren Sprache) des Trankes: Jmd (Instr.) saugen lassen an (Acc.) {#pAyita/#} — 1〉 was man zu trinken giebt. — 2〉 getränkt. — 3〉 getränkt, so v. a. eingetaucht in (im Comp. vorangehend). — Desid. {#pipAsati#} und {#pi/pIzati#} (nur im ṚV.) Etwas trinken wollen, durstig sein. {#pipAsant#} (ŚĀK. 72) und {#pipAsita#} durstig. — Desid. vom Caus. {#pipAyayizati#} zu trinken zu geben beabsichtigen. — Intens. {#pepIyate#} — 1〉 gierig —, wiederholt trinken. — 2〉 gierig —, wiederholt getrunken werden (Spr. 7744) gierig gesogen werden. — Mit {#ati#} Caus. in grosser Menge Jmd Etwas zu trinken geben, mit doppeltem Acc. — Mit {#anu#} — 1〉 nachher —, später —, darauf trinken. — 2〉 trinken an (Acc.) v. l. {#ni#}. — Caus. nachher trinken lassen. — Mit {#antar#} in {#antaHpe/ya#}. — Mit {#aBi#} — 1〉 davon trinken GOBH. 4,10,17. — 2〉 {#aBipIta#} getränkt —, erfüllt von (Instr.). — Mit {#ava#} in {#avapAna#} — Mit {#anvava#} nach Andern zum Trunke kommen. — Mit {#A#} — 1〉 hineintrinken, einschlürfen, trinken (57,8) aus (Abl.) oder an (Acc.), austrinken, einsaugen, aussaugen, einziehen (Rauch) CARAKA. 6,20. — 2〉 mit Augen, Ohren (Instr.) einsaugen, so v. a. sich laben an. {#ApIyatam#} so v. a. man höre. — 3〉 absorbiren, verschwinden machen. — Caus. einschlürfen lassen. — Mit {#samA#} einsaugen, aussaugen. — Mit {#ud#}, {#utpibante#} ŚAT. BR. 5,2,4,7. 11 fehlerhaft für {#utpipateH#} vgl. 5. {#pA#}. — Mit {#anUd#} Med. herfallen über, sich stürzen auf (Acc.) ŚAT. BR. 3,7,1,29. fgg. Also gleichfalls Verwechselung mit 5. {#pA#} — Mit {#upa#} Caus. tränken [Page4-060-b] {{MĀN.ŚR.1,2,5.8,3.3,5.Gṛhj.->MĀN. ŚR. 1,2,5. 8,3. 3,5. MĀN. GṚHY. 2,4||20160107|Dhaval Patel, Jim Funderburk.|https://github.com/sanskrit-lexicon/CORRECTIONS/issues/236|Inferred}}. — Mit {#ni#} — 1〉 hineintrinken, einschlürfen, trinken an. — 2〉 einsaugen. so v. a. absorbiren verschwinden machen BHĀG. P. 7,9,32. ({#˚AtmanipIta˚#} zu verbinden). — Caus. einschlürfen lassen. — Mit {#vini#} begierig einsaugen, sich laben an PRASANNAR. 139,13. — Mit {#nis#} trinken aus (Abl.) austrinken, aussaugen. {#nizyIta#} erschöpft CARAKA. 1,3. — Mit {#pari#} — 1〉 vor und nach Jmd (Acc.) trinken. — 2〉 austrinken, aussaugen, ausrauchen {#paripItaDUpavarti#} KĀD. 18,6. {#upanizadaH paripItAH#} so v. a. durchstudirt Spr. 7772. — 3〉 benehmen, entziehen KĀD. 90,13. — 4〉 {#paripIta#} getränkt mit (im Comp. vorangehend) SUŚR. 1,160,5. — Mit {#pra#} sich anʼs Trinken machen trinken, einschlürfen. — Mit {#anupra#} Act. der Reihe nach Etwas trinken, Med. nach Jmd (Acc.) trinken. — Mit {#prati#} in {#pratipAna#}. — Mit {#vi#} — 1〉 auf-, sich an-, sich voll trinken. — 2〉 heraus trinken aus (Abl.) VS. 19,73. — Mit {#sam#} Act. zusammen hineintrinken Med. zusammen trinken. — Caus. trinken lassen. 2. {#˚pA#}¦ Adj. trinkend. 3. √{#pA#}¦, {#pA/ti#} — 1〉 bewachen, bewahren, schützen, schirmen, hüten, — vor (Abl.) die Erde, das Land — 2〉 beobachten, merken —, aufpassen auf, beaufsichtigen, beachten, halten, befolgen. Partic. Praes. {#pAna/#} — Mit {#aDi#} in {#˚pa/#} und {#˚pA/#}. — Mit {#anu#}, {#˚pAhi#} zu Spr. 2597 wohl nur fehlerhaft für {#˚yAhi#}. — Mit {#aBi#} — 1〉 behüten. — 2〉 beobachten. — Mit {#ni#} — 1〉 beschützen, behüten, — vor (Abl.) — 2〉 beobachten, überwachen, wahren. — Mit {#nis#} behüten vor (Abl.). — Mit {#pari#} — 1〉 rings behüten, — beschützen, bewahren. — 2〉 beobachten, wahren, aufrecht erhalten. — Mit {#pra#} behüten —, bewahren vor (Abl.). 4. {#˚pA#}¦ Adj. bewachend, behütend, schirmend u. s. w. 5. √{#pA#}¦, {#pi/pIte#} (3, Pl. {#pipate#}) mit {#ud#} sich auflehnen, aufbegehren gegen, sich feindlich entgegenstellen. Partic. {#utpi/pAna#}. — Mit {#anUd#} herfallen über, sich stürzen auf (Acc.) Vgl. 1. {#pA#} mit {#anUd#} — Mit {#pratyud#} sich gegen Jmd (Acc.) auflehnen. 6. *√{#pA#}¦, {#pAyati#} ({#SozaRe#}). 1. √{#pA#}¦ mit {#nis#} Caus. trinken lassen aus (Abl.) MAITR. S. 2,3,5 (33,5. 6). 1. √{#pA#}¦ mit {#upa#} Caus. auch ĀPAST. ŚR. 9,18,11. — Mit {#nis#} Z. 2, lies {#nizpIta#}. — Caus. 5.
ru: 1. {#pA#}¦, основы настоящего времени: {#pA/, pip#} (крайне редко) и {#pi/b#}; Act., реже Med.; Absol. {#pItvA#}, *{#˚pAya#} и {#˚pIya#}; {#pIyate#} pass. — 1〉 пить, всасывать, поглощать; с Acc. или партитивным Gen. (только в более древнем языке) питья: кровь всасывать (говорится о мече и стреле); сосать (252,27), пыль, дым заглатывать, втягивать; пить, также v. a. пить хмельные напитки. — 2〉 всасывать. Так v. a. усваивать, наслаждаться; так v. a. усваивать, наслаждаться: глазами, ушами (Instr.) всасывать. Так v. a. упиваться (чем-л.). {#jagatAM matam#} впитывать мнения людей. Так v. a. подслушивать, улавливать на слух. — 3〉 высасывать. Так v. a. истощать (сокровище), поглощать, заставлять исчезнуть. — 4〉 {#pIta/#} — a〉 с pass. Bed. — α〉 выпитый, всосанный (в том числе воду — деревом 179,9), вобравший (дым). {#pItavant#} всосавший 39,9. — β〉 всосанный, так v. a. воспринятый на слух <ab n="eingesogen">e.</ab> — γ〉 высосанный, так v. a. истощённый (сокровище), поглощённый KĀD. 257,14. — b〉 с act. Bed. — α〉 напившийся, выпивший (обычно в Comp. с соответствующим Obj.). — β〉 пропитанный маслом, погружённый в масло (об оружии). — c〉 MBH. 12,1722 ошибочно вместо {#prIta#}; BHĀG. P. 7,9,32 следует соединять с {#˚AtmanipItanidraH#}. — Caus. {#pAya/yati, ˚te#} ({#pApayati#} ошибочно) поить, давать пить; с двойным Acc. (CARAKA. 6,11) или с партитивным Gen. (только в более древнем языке) питья: заставлять кого-л. (Instr.) сосать (Acc.) {#pAyita/#} — 1〉 то, что дают пить. — 2〉 напоенный. — 3〉 напоенный, так v. a. погружённый в (в Comp. — предшествующий). — Desid. {#pipAsati#} и {#pi/pIzati#} (только в ṚV.) хотеть пить что-л., испытывать жажду. {#pipAsant#} (ŚĀK. 72) и {#pipAsita#} жаждущий. — Desid. от Caus. {#pipAyayizati#} намереваться дать пить. — Intens. {#pepIyate#} — 1〉 жадно или многократно пить. — 2〉 жадно или многократно выпиваться (Spr. 7744), жадно всасываться. — С {#ati#} Caus. в большом количестве поить кого-л. чем-л., с двойным Acc. — С {#anu#} — 1〉 пить после, позднее. — 2〉 прихлёбывать из (Acc.) v. l. {#ni#}. — Caus. поить вслед за этим. — С {#antar#} см. {#antaHpe/ya#}. — С {#aBi#} — 1〉 пить (из этого) GOBH. 4,10,17. — 2〉 {#aBipIta#} напоенный, исполненный (Instr.). — С {#ava#} см. {#avapAna#} — С {#anvava#} приходить пить вслед за другими. — С {#A#} — 1〉 пить, поглощая; прихлёбывать; пить (57,8) из (Abl.) или из/у (Acc.), выпивать до дна, всасывать, высасывать, втягивать (дым) CARAKA. 6,20. — 2〉 глазами, ушами (Instr.) всасывать, так v. a. упиваться (чем-л.). {#ApIyatam#} так v. a. да услышат. — 3〉 поглощать, заставлять исчезнуть. — Caus. давать прихлёбывать. — С {#samA#} всасывать, высасывать. — С {#ud#}, {#utpibante#} ŚAT. BR. 5,2,4,7. 11 ошибочно вместо {#utpipateH#} vgl. 5. {#pA#}. — С {#anUd#} Med. набрасываться на, устремляться на (Acc.) ŚAT. BR. 3,7,1,29. fgg.. Следовательно, также смешение с 5. {#pA#} — С {#upa#} Caus. поить [Page4-060-b] {{MĀN.ŚR.1,2,5.8,3.3,5.Gṛhj.->MĀN. ŚR. 1,2,5. 8,3. 3,5. MĀN. GṚHY. 2,4||20160107|Dhaval Patel, Jim Funderburk.|https://github.com/sanskrit-lexicon/CORRECTIONS/issues/236|Inferred}}. — С {#ni#} — 1〉 пить, всасывая; прихлёбывать. — 2〉 всасывать. Так v. a. поглощать, заставлять исчезнуть BHĀG. P. 7,9,32. ({#˚AtmanipIta˚#} следует соединять). — Caus. давать прихлёбывать. — С {#vini#} жадно всасывать, упиваться (чем-л.) PRASANNAR. 139,13. — С {#nis#} пить из (Abl.), выпивать до дна, высасывать. {#nizyIta#} истощённый CARAKA. 1,3. — С {#pari#} — 1〉 пить до и после кого-л. (Acc.). — 2〉 выпивать до дна, высасывать, выкуривать {#paripItaDUpavarti#} KĀD. 18,6. {#upanizadaH paripItAH#} так v. a. основательно изученный Spr. 7772. — 3〉 отнимать, лишать KĀD. 90,13. — 4〉 {#paripIta#} напоенный, пропитанный (в Comp. — предшествующий) SUŚR. 1,160,5. — С {#pra#} приниматься за питьё, пить, прихлёбывать. — С {#anupra#} Act. пить что-л. по очереди, Med. пить после кого-л. (Acc.). — С {#prati#} см. {#pratipAna#}. — С {#vi#} — 1〉 напиться досыта, напиться вдоволь. — 2〉 вытягивать питьё из (Abl.) VS. 19,73. — С {#sam#} Act. пить вместе, совместно поглощать Med. пить вместе. — Caus. поить. 2. {#˚pA#}¦ Adj. пьющий. 3. √{#pA#}¦, {#pA/ti#} — 1〉 охранять, оберегать, защищать, укрывать, беречь — от (Abl.) землю, страну — 2〉 наблюдать, замечать, следить за, присматривать, соблюдать, придерживаться. Partic. Praes. {#pAna/#} — С {#aDi#} см. {#˚pa/#} и {#˚pA/#}. — С {#anu#}, {#˚pAhi#} к Spr. 2597 — вероятно, лишь ошибочно вместо {#˚yAhi#}. — С {#aBi#} — 1〉 охранять. — 2〉 наблюдать. — С {#ni#} — 1〉 защищать, охранять — от (Abl.) — 2〉 наблюдать, надзирать, блюсти. — С {#nis#} охранять от (Abl.). — С {#pari#} — 1〉 охранять со всех сторон, защищать, беречь. — 2〉 наблюдать, блюсти, поддерживать. — С {#pra#} охранять, уберегать от (Abl.). 4. {#˚pA#}¦ Adj. охраняющий, оберегающий, защищающий u. s. w. 5. √{#pA#}¦, {#pi/pIte#} (3, Pl. {#pipate#}) с {#ud#} восставать, противиться, враждебно противостоять. Partic. {#utpi/pAna#}. — С {#anUd#} набрасываться на, устремляться на (Acc.) Vgl. 1. {#pA#} с {#anUd#} — С {#pratyud#} восставать против кого-л. (Acc.). 6. *√{#pA#}¦, {#pAyati#} ({#SozaRe#}). 1. √{#pA#}¦ с {#nis#} Caus. давать пить из (Abl.) MAITR. S. 2,3,5 (33,5. 6). 1. √{#pA#}¦ с {#upa#} Caus. также ĀPAST. ŚR. 9,18,11. — С {#nis#} стр. 2, читай {#nizpIta#}. — Caus. 5.

source: — {#pratyA#} 1) eine Anweisung geben, vorschreiben, anempfehlen: {#pratyAdizwaM #} [Page3-0631] {# mayA tatra tvayi karmavimohite#} BHĀG. P. 2,9,22. {#aTa vA vE paraguRAM budDiM pratyAdiSanti naH#} R. 5,81,44. — 2) Jmd (acc.) Etwas wiederberichten: {#yatkaTayetpatiste yadyapyaguhyaM parirakzitavyam . kAcitsapatnI tava vAsudevaM pratyAdiSet#} MBH. 3,14717. — 3) Jmd vorladen: {#saMjIvakaH pratyAdiSyatAm#} HIT. 71,16. — 4) zurückweisen, abweisen: {#fjupraRAmakriyayEva tanvI pratyAdideSEnamaBAzamARA#} RAGH. 6,25. R. 5,26,28. ŚĀK. 127. 136, v. l. {#kimahametaM jalaDarasamayaM na pratyAdiSAmi#} VIKR. 56,1. 2. 9. {#antaHSarIrezvapi yaH prajAnAM pratyAdideSAvinayaM vinetA#} RAGH. 6,39. {#pratyAdizwaviSezamaRqanaviDi#} ŚĀK. 133. {#prAgapi so 'smABirarTaH pratyAdizwa eva#} 72,9. {#raGuvaMSapradIpena tenApratimatejasA . rakzAgfhagatA dIpAH pratyAdizwA ivABavan ..#} RAGH. 10,69. {#tava mantrakfto mantrErdUrAtpraSamitAriBiH . pratyAdiSyanta iva me dfzwalakzyaBidaH SarAH ..#} 1,61. {#pratyAdizwa = pratyAKyAta#} AK. 3,1,40. H. 1474. — 5) zurückweisen s. v. a. überwinden, besiegen: {#pratyAdizwa#} MBH. 14,2460. — Vgl. {#pratyAdeSa#} .
ru: — {#pratyA#} 1) давать указание, предписывать, рекомендовать: {#pratyAdizwaM #} [Page3-0631] {# mayA tatra tvayi karmavimohite#} BHĀG. P. 2,9,22. {#aTa vA vE paraguRAM budDiM pratyAdiSanti naH#} R. 5,81,44. — 2) докладывать кому-л. (acc.) о чём-л.: {#yatkaTayetpatiste yadyapyaguhyaM parirakzitavyam . kAcitsapatnI tava vAsudevaM pratyAdiSet#} MBH. 3,14717. — 3) вызывать кого-л. (в суд и т. п.): {#saMjIvakaH pratyAdiSyatAm#} HIT. 71,16. — 4) отвергать, отклонять: {#fjupraRAmakriyayEva tanvI pratyAdideSEnamaBAzamARA#} RAGH. 6,25. R. 5,26,28. ŚĀK. 127. 136, v. l. {#kimahametaM jalaDarasamayaM na pratyAdiSAmi#} VIKR. 56,1. 2. 9. {#antaHSarIrezvapi yaH prajAnAM pratyAdideSAvinayaM vinetA#} RAGH. 6,39. {#pratyAdizwaviSezamaRqanaviDi#} ŚĀK. 133. {#prAgapi so 'smABirarTaH pratyAdizwa eva#} 72,9. {#raGuvaMSapradIpena tenApratimatejasA . rakzAgfhagatA dIpAH pratyAdizwA ivABavan ..#} RAGH. 10,69. {#tava mantrakfto mantrErdUrAtpraSamitAriBiH . pratyAdiSyanta iva me dfzwalakzyaBidaH SarAH ..#} 1,61. {#pratyAdizwa = pratyAKyAta#} AK. 3,1,40. H. 1474. — 5) отвергать s. v. а. преодолевать, побеждать: {#pratyAdizwa#} MBH. 14,2460. — Vgl. {#pratyAdeSa#} .

source: — {#upasaMparA#} zusammen wegführen zu: {#pi\tfBya^ upa\saMpa^rARayAdi\mAn#} AV. 18,4,50.
ru: — {#upasaMparA#} уводить вместе к: {#pi\tfBya^ upa\saMpa^rARayAdi\mAn#} AV. 18,4,50.

source: — {#pari#} 1) med. anbinden: {#tatra tAni dfQEH pASEH sugAQaM paryabanData#} MBH. 4,171. sich umbinden: {#meKalAm#} AV. 6,133,5. — 2) umzingeln: {#tato 'sya yajYavizayo rakzoBiH paryabaDyata#} MBH. 13,4785. — 3) hemmen, unterbrechen: {#vAcA — vAzpaparibadDayA#} R. 2,58,11. — caus. umspannen: {#vfzaRADaH pArSvapAdO pARiByAM paribanDayet#} Verz. d. Oxf. H. 102,b,18.
ru: — {#pari#} 1) med. привязывать: {#tatra tAni dfQEH pASEH sugAQaM paryabanData#} MBH. 4,171. надевать на себя, обвязываться: {#meKalAm#} AV. 6,133,5. — 2) окружать, окольцовывать: {#tato 'sya yajYavizayo rakzoBiH paryabaDyata#} MBH. 13,4785. — 3) сдерживать, прерывать: {#vAcA — vAzpaparibadDayA#} R. 2,58,11. — caus. охватывать, обхватывать: {#vfzaRADaH pArSvapAdO pARiByAM paribanDayet#} Verz. d. Oxf. H. 102,b,18.

source: — {#aBi#}, {#˚zeDati#} P. 8,3,65, Schol. {#˚seDati#} ({#gatO#}) {#gAH#} 113, Schol. partic. {#˚zidDa#} hergetrieben: {#vAcABizidDa upAvartate#} AIT. BR. 4,1. — desid. vom caus. {#˚zizeDayizati#} P. 8,3,64, Schol.
ru: — {#aBi#}, {#˚zeDati#} P. 8,3,65, Schol. {#˚seDati#} ({#gatO#}) {#gAH#} 113, Schol. partic. {#˚zidDa#} пригнанный, доставленный: {#vAcABizidDa upAvartate#} AIT. BR. 4,1. — desid. от caus. {#˚zizeDayizati#} P. 8,3,64, Schol.
